
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "contacts view mode"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "tryb widoku kontaktów";

/* Class = "NSButtonCell"; title = "Title"; ObjectID = "50"; */
"50.title" = "Tytuł";

/* Class = "NSMenuItem"; title = "Delete…"; ObjectID = "123"; */
"123.title" = "Usuń…";

/* Class = "NSMenuItem"; title = "Edit Name…"; ObjectID = "124"; */
"124.title" = "Edytuj nazwę…";

/* Class = "NSMenuItem"; title = "Search in Spotlight"; ObjectID = "131"; */
"131.title" = "Szukaj w Spotlight";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "132"; */
"132.title" = "Pokaż profil";

/* Class = "NSMenuItem"; title = "Block Contact… <NOTR>"; ObjectID = "135"; */
"135.title" = "Block Contact… <NOTR>";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "137"; */
"137.title" = "Wyślij kontakty...";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "138"; */
"138.title" = "Wyślij zdjęcia i pliki…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "139"; */
"139.title" = "Wyślij SMS...";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "140"; */
"140.title" = "Czatuj...";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "141"; */
"141.title" = "Zadzwoń";

/* Class = "NSMenuItem"; title = "Rename…"; ObjectID = "142"; */
"142.title" = "Zmień nazwę...";

/* Class = "NSMenuItem"; title = "Add to List…"; ObjectID = "143"; */
"143.title" = "Dodaj do listy...";

/* Class = "NSButtonCell"; title = "Video Call"; ObjectID = "161"; */
"161.title" = "Rozmowa wideo";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "contact list"; ObjectID = "175"; */
"175.ibExternalAccessibilityDescription" = "lista kontaktów";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "177"; */
"177.headerCell.title" = "Nazwa";

/* Class = "NSTableColumn"; headerCell.title = "★"; ObjectID = "178"; */
"178.headerCell.title" = "★";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Favorite"; ObjectID = "178"; */
"178.ibExternalAccessibilityDescription" = "Ulubione";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "180"; */
"180.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "186"; */
"186.headerCell.title" = "Status";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "187"; */
"187.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Lists"; ObjectID = "188"; */
"188.headerCell.title" = "Listy";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "189"; */
"189.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Location"; ObjectID = "192"; */
"192.headerCell.title" = "Lokalizacja";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "193"; */
"193.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Add to Favorites"; ObjectID = "219"; */
"219.title" = "Dodaj do Ulubionych";

/* Class = "NSMenuItem"; title = "Delete Contact…"; ObjectID = "220"; */
"220.title" = "Usuń kontakt...";

/* Class = "NSTabViewItem"; label = "CollectionViewTab"; ObjectID = "232"; */
"232.label" = "CollectionViewTab";

/* Class = "NSTabViewItem"; label = "FacebookErrorTab"; ObjectID = "233"; */
"233.label" = "FacebookErrorTab";

/* Class = "NSTextFieldCell"; title = "Changed your Facebook password?"; ObjectID = "240"; */
"240.title" = "Masz nowe hasło do Facebooka?";

/* Class = "NSTextFieldCell"; title = "Please reconnect in order to see your Facebook friends."; ObjectID = "242"; */
"242.title" = "Połącz ponownie, aby widzieć znajomych z Facebooka.";

/* Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "244"; */
"244.title" = "Połącz ponownie";

/* Class = "NSMenuItem"; title = "Resend Contact Request…"; ObjectID = "261"; */
"261.title" = "Wyślij ponownie prośbę o kontakt...";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "266"; */
"266.title" = "Wyślij wiadomość wideo...";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "bbh-wA-SxA"; */
"bbh-wA-SxA.title" = "Wyślij pliki…";
